<?php get_header(); ?>

    <div class="content" id="noselect">
      <?php if (function_exists('easy_breadcrumbs')) easy_breadcrumbs(); ?>
      <div class="homepage">
        <div class="content-title">Полы</div>
        <div class="custom-block" rel="3">
        </div>
        <div class="section category">
          <div class="homepage-content clear">
            <div class="cat-img">
              <img src="<?php echo get_template_directory_uri(); ?>/img/poli.jpg" width="688" height="255" alt="img">
              <span>Предисловие</span>
            </div>
            <div class="cat-desk">
              <p><b>Качеству полов в бане уделяется пристальное внимание. Полы должны быть не только максимально долговечными и прочными, но и приятными тактильно, не скользкими, смонтированными с особым уклоном, чтобы вода уходила в слив сама, не собираясь лужами в моечной или парной.</b></p>
              <p>Из этой рубрики каждый читатель узнает об особенностях конструкции различных полов, сможет модернизировать предоставленные схемы под собственные потребности.</p>
              <p>Самостоятельно сделать простейший проливной или достаточно сложный утепленный пол с водяным, а также электроподогревом возможно. Убедитесь в этом, ознакомившись с пошаговыми инструкциями, в которых подробно описаны применяющиеся в работе инструменты и материалы, их размеры и сортамент, дана рецептура различных бетонных и наливных смесей, описание лучших материалов для гидро- и теплоизоляции.</p>
              <p>Пошаговые руководства составлялись мастерами-экспертами, знающими толк в своем деле и передавшими все секреты профессионализма в виде наставлений, предписаний и памяток для широкого круга пользователей. Каждая статья дополнена видеоуроками, благодаря наглядности не сложно обустроить пол в бане любого типа, а также выровнять его, устранить скрип давно эксплуатируемого покрытия и защитить материалы от действия влаги.
                <br> Какой бы тип полов вы не предпочли для своей бани, мы поможем выполнить все работы правильно и без ошибок!</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/kak-sdelat-prolivnye-poly-v-russkoj-bane.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/prolivnoj-pol.jpg" width="300" height="180" alt="Как сделать проливные полы в русской бане">
                <span>Как сделать проливные полы в русской бане</span>
              </a>
              <i> </i>
              <p>Проливные полы – наиболее простое решение половых покрытий в традиционных русских банях&#8230;.</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/cementno-peschanaya-styazhka-pola.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/10-5-1024x737.jpg" width="300" height="180" alt="Цементно-песчаная стяжка пола">
                <span>Цементно-песчаная стяжка пола</span>
              </a>
              <i> </i>
              <p>Цементно-песчаная стяжка пола считается самой простой в исполнении, хотя и самой тяжелой&#8230;</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/kak-sdelat-pol-v-karkasnoj-bane.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Как-сделать-пол-в-каркасной-бане.jpg" width="300" height="180" alt="Как сделать пол в каркасной бане">
                <span>Как сделать пол в каркасной бане</span>
              </a>
              <i> </i>
              <p>Каркасное строительство стремительно набирает все большую популярность среди частных застройщиков. О преимуществах&#8230;</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/kak-ustanovit-mayaki-dlya-vyravnivaniya-pola.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Маяки-для-выравнивания-пола.png" width="300" height="180" alt="Как установить маяки для выравнивания пола">
                <span>Как установить маяки для выравнивания пола</span>
              </a>
              <i> </i>
              <p>Неровности пола – это не просто видимый косметический дефект, но и серьезное&#8230;</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/ukladka-plitki-na-derevyannyj-pol.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/18.jpg" width="300" height="180" alt="Укладка плитки на деревянный пол">
                <span>Укладка плитки на деревянный пол</span>
              </a>
              <i> </i>
              <p>Качество и срок эксплуатации напольного покрытия во многом зависят от правильной подготовки&#8230;</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/kak-ustranit-skrip-derevyannogo-pola.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/фото-1.jpg" width="300" height="180" alt="Как устранить скрип деревянного пола">
                <span>Как устранить скрип деревянного пола</span>
              </a>
              <i> </i>
              <p>Дощатые полы имеют свойство скрипеть при малейшей деформации покрытия или лаг. Если&#8230;</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/kak-vyrovnyat-derevyannyj-pol-faneroj.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Как-выровнять-деревянный-пол-фанерой.jpg" width="300" height="180" alt="Как выровнять деревянный пол фанерой">
                <span>Как выровнять деревянный пол фанерой</span>
              </a>
              <i> </i>
              <p>Фанера – сравнительно бюджетный, достаточно прочный и простой в обработке материал, прекрасно&#8230;</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/ustrojstvo-derevyannogo-pola-po-lagam.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Устройство-деревянного-пола-по-лагам-1024x685.jpg" width="300" height="180" alt="Устройство деревянного пола по лагам">
                <span>Устройство деревянного пола по лагам</span>
              </a>
              <i> </i>
              <p>Деревянные полы для бани использовались с давних времен. И на сегодняшний день,&#8230;</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/kak-uteplit-pol-v-bane.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Как-утеплить-пол-в-бане.jpg" width="300" height="180" alt="Как утеплить пол в бане">
                <span>Как утеплить пол в бане</span>
              </a>
              <i> </i>
              <p>В чем сложности утепление полов в бане? Баня – сооружение с повышенными&#8230;</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/kak-sdelat-reguliruemyj-pol.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Как-сделать-регулируемый-пол-1024x768.jpg" width="300" height="180" alt="Как сделать регулируемый пол">
                <span>Как сделать регулируемый пол</span>
              </a>
              <i> </i>
              <p>Новая для многих наших соотечественников технология, дает возможность значительно сократить время на&#8230;</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/ustrojstvo-polov-v-bane-svoimi-rukami.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Устройство-полов-в-бане-своими-руками.jpg" width="300" height="180" alt="Устройство полов в бане своими руками">
                <span>Устройство полов в бане своими руками</span>
              </a>
              <i> </i>
              <p>Баня состоит из двух помещений – парилки (моечной) и предбанника. Каждое из&#8230;</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/pol-v-bane-svoimi-rukami-poshagovoe-rukovodstvo.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Пол-в-бане-своими-руками.jpg" width="300" height="180" alt="Пол в бане своими руками &#8212; пошаговое руководство">
                <span>Пол в бане своими руками &#8212; пошаговое руководство</span>
              </a>
              <i> </i>
              <p>Укладка полов – самый ответственный этап строительства любого здания. Правильно уложенные полы&#8230;</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/poly-v-bane-v-pomyvochnoj.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Моечная-в-бане1.jpg" width="300" height="180" alt="Полы в бане в помывочной">
                <span>Полы в бане в помывочной</span>
              </a>
              <i> </i>
              <p>Помывочная – одно из основных помещений любой бани. В процессе обустройства данной&#8230;</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/kak-zalit-pol-v-bane-s-uklonom.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Пол-под-уклоном.jpg" width="300" height="180" alt="Как залить пол в бане с уклоном">
                <span>Как залить пол в бане с уклоном</span>
              </a>
              <i> </i>
              <p>Бетонную стяжку на полу бани можно назвать самым оптимальным вариантом. Такой пол&#8230;</p>
            </div>
          </div>
          <div class="item">
            <div class="rest">
              <a class="title" href="http://banya-expert.com/poli/kak-sdelat-pol-v-bane-so-slivom.html" rel="bookmark">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Слив1.jpg" width="300" height="180" alt="Как сделать пол в бане со сливом">
                <span>Как сделать пол в бане со сливом</span>
              </a>
              <i> </i>
              <p>У тех людей, кто имеет в своем распоряжении загородный участок, традиционно возникает&#8230;</p>
            </div>
          </div>
        </div>
        <div class="the-best">
        </div>
      </div>
      <div class="aside ">
        <div class="section" style="margin-top:-10px">
          <div class="content-title calc">Калькуляторы <span>&#9650;</span></div>
          <ul class="calc-list">
            <li><a href="/raschet-blokov-i-kirpicha-dlya-stroitelstva">Расчет блоков и кирпича для строительства</a></li>
            <li><a href="/raschet-vysoty-dymovoj-truby">Расчет высоты дымовой трубы</a></li>
            <li><a href="/raschet-kolichestva-vagonki">Расчет количества вагонки</a></li>
            <li><a href="/raschet-lentochnogo-fundamenta">Расчет ленточного фундамента</a></li>
          </ul>
          <div>
            <div class="widget widget_categories">
              <h2 class="widgettitle">Рубрики</h2>
              <ul>
                <li class="cat-item cat-item-17"><a href="http://banya-expert.com/category/bani-mira" title="Классическая русская баня, успевшая прижиться в России сауна, шикарно оформленный и полезный для здоровья восточный хаммам – это самые популярные и привычные вариации заведений для омовения и отдыха. Однако из категории «Бани мира» вы узнаете, что видов бань на самом деле гораздо больше.
Загляните в каждую из статей перед принятием окончательного решения о строительстве собственной частной бани. Возможно, красноречивые, но в то же время толковые иллюстрированные рассказы позволят вам иначе взглянуть на уже привычные, традиционные вещи.
Ознакомьтесь с порядком строительства и важными особенностями крохотных бюджетных бань и манящих своей красотой банных комплексов, определитесь, желаете ли вы вложиться в возведение стационарной конструкции или планируете путешествовать по миру с собственной перевозной банькой.
Мы составили ряд статей о дровяных и работающих от простой электрической розетки банях, сравнили и сопоставили различные материалы для возведения стен, предложили лучшие способы обустройства и отделки помещений.
Спешите узнать, как строили бани наши праотцы, и что изменилось с развитием технического прогресса. И даже если вы давно успели стать счастливым владельцем частной сауны, совершите приятное путешествие по разделу и откройте для себя тонкости и секреты возведения лучших бань, эксплуатируемых в самых разных уголках земного шара.
">Бани мира</a>
                </li>
                <li class="cat-item cat-item-12"><a href="http://banya-expert.com/category/ventilacia" title="Легкий пар, неповторимая атмосфера в парной, наполненной витающими ароматами банных веников, приятное прогревающее тепло и мягкое шипение капель воды на каменке. Примерно такие впечатления остаются у человека, посетившего баню с грамотно обустроенной вентиляцией.
В то же время у нерадивых хозяев, привыкших выполнять работу спустя рукава, в бане наверняка присутствует душок сырости, в парной тяжело дышать, а находиться на верхних полках практически невыносимо.
Позаботившись о вентиляции, вы не только продляете жизнь собственной бане, но и заботитесь о самочувствии посетителей, ведь без постоянного притока свежего воздуха слишком высок риск скопления ядовитого угарного газа.
Обратите внимание, что отсутствие вентиляции или неграмотный ее монтаж приведут и к скорой порче строительных материалов. Постоянно присутствующая в помещениях влага в виде пара и конденсата погубит не только древесину, но и проявит себя в виде грибка на кафельной плитке, ржавчины на металлических поверхностях.
Мы научим каждого грамотно и без ошибок обустраивать вентиляцию в бане, объясним, из каких элементов она состоит и как монтировать каждый из них. Специально для желающих своими руками заниматься строительством читателей мы составили иллюстрированные и дополненные наглядными видеоуроками статьи, в которых описан каждый шаг действий. Вы можете быть уверены в компетентности специалистов, представивших свой труд читателям. Каждая инструкция – это сочетание личного опыта, полученного за долгие годы успешного строительства бань, с нормативными техническими документами, в которых прописаны все допустимые нормы и правила обустройства вентиляционных систем.
Контролируйте воздушные потоки в бане, прислушиваясь к рекомендациям наших экспертов.
">Вентиляция</a>
                </li>
                <li class="cat-item cat-item-3"><a href="http://banya-expert.com/category/video-posts">Видео</a>
                </li>
                <li class="cat-item cat-item-5"><a href="http://banya-expert.com/category/pechi" title="Рубрика «Все про печи и дымоходы» - это база знаний, которыми должен обладать любой владелец собственной бани. Мы подготовили полный перечень необходимой информации – от закладки фундамента под каменку до установки искрогасителя на трубу.
Мы предлагаем проекты кирпичных печей с открытыми и закрытыми каменками, подробно описывая порядовку кладки, а также чертежи металлических печей для бани, дополняя каждый из них подробным описанием по изготовлению своими руками.
Вы узнаете, как правильно установить печь на деревянное или бетонное перекрытие, сможете просчитать допустимую нагрузку на него, выяснить необходимую длину дымохода и ознакомитесь с правилами пожарной безопасности, в соответствии с которыми составлены рекомендации и инструктажи.
Помимо сведений непосредственно о самих печах и дымоходах, вы узнаете о теплообменниках, баках для горячей воды, сможете самостоятельно высчитать мощность и объемы этих элементов, смонтировать эффективную систему горячего водоснабжения и, при желании, отопления в бане.
Каждая статья иллюстрирована и дополнена видеороликами. Вся информация актуальна, сведения собраны в полном объеме. Следуя нашим инструкциям, вы не допустите ошибки, даже если опыта в подобного рода работах у вас нет. Материал подготовлен мастерами с многолетним стажем, надеемся, что их опыт пригодится каждому читателю.
">Все про печи и дымоходы</a>
                </li>
                <li class="cat-item cat-item-11"><a href="http://banya-expert.com/category/krisha" title="Крышу бани заметно издали. Именно конструкция крыши определяет весь внешний вид постройки. Одновременно с декоративными и эстетическими функциями, кровля является основной преградой для атмосферных осадков, пыли и колебаний температуры воздуха. Специально для тех, кто занимается возведением собственной бани и предлагается информация о порядке разработки, постройки, утепления и отделки крыши, обустройстве подкровельного пространства и прочих, не менее важных аспектах.
В рубрике «Крыша» читатели смогут познакомиться с видами и особенностями возведения всех существующих вариаций этих конструкций. Работами по составлению пошаговых инструкций занимаются профессиональные эксперты- строители, не понаслышке знакомые с технологиями возведения бань от А до Я. Каждое поэтапное руководство включает в себя важные рекомендации и секреты профессионализма, которые вам не раскроет больше никто. Для большей наглядности и понимания прочитанного даже непрофессионалами, статьи дополнены видеоуроками, фотографиями объектов на разной стадии завершенности и нормами СНиП, которые можно скачать для дальнейшего изучения.
Чтобы построить крышу, еще до момента заложения фундамента необходимо выполнить расчеты нагрузок, с которыми каждый может ознакомиться в статьях рубрики. Причем расчеты выполняются с учетом формы крыши, наличия или отсутствия утеплителя и выбранного финишного кровельного материала. Мы научим и подскажем, как правильно подобрать угол наклона и, исходя из этого, спроектировать всю стропильную систему, ознакомим с порядком возведения и утепления крыши, монтажа водостоков и снегозадержателей. Будьте уверены – ваша крыша, построенная по изложенным нами технологиям, будет функциональной, красивой, надежной и очень долговечной.
">Крыша</a>
                </li>
                <li class="cat-item cat-item-9"><a href="http://banya-expert.com/category/okna-i-dveri" title="Без качественных и грамотно установленных окон и дверей невозможно представить настоящий дом или баню. И если вы собираетесь или уже начали строить баню, рекомендуем ознакомиться со статьями рубрики, чтобы еще на этапе возведения стен обустроить проемы, а впоследствии правильно выбрать и без ошибок установить входную, межкомнатные двери и вмонтировать окна.
Мы составили пошаговые инструкции по установке дверей и окон с учетом различных материалов стен. Изучив свод полезных советов и наглядные видеоматериалы от опытных мастеров, каждый сможет самостоятельно изготовить окна и двери, после чего на необходимой высоте установить эти эксклюзивные изделия в бане из каменных стеновых блоков, кирпича, каркасной постройке, срубе под усадку, из бруса или бревна. Кроме того, в рубрике вы найдете лучшие руководства по монтажу оконных, дверных доборов и наличников.
Следуйте нашим рекомендациям, чтобы в вашей бане было достаточно светло даже без искусственного освещения, осуществлялось достаточное естественное вентилирование, но при этом не выходило лишнее тепло и не появлялись сквозняки, было уютно и безопасно.
">Окна и двери</a>
                </li>
                <li class="cat-item cat-item-103"><a href="http://banya-expert.com/category/istorii-polzovatelej">Опыт строительства бани своими руками</a>
                </li>
                <li class="cat-item cat-item-16"><a href="http://banya-expert.com/category/otdelka-i-interier" title="Какой будет интерьер вашей бани? Скорее всего, выбор падет на натуральную вагонку, которую чаще всего используют для обшивки саун и русских бань. Такая отделка в полной мере эстетична, экологична и приятна взору. Впрочем, есть одно но – оформлением нужно заниматься, зная основы работы с инструментом и секреты монтажа отделочных материалов, о чем вы всегда сможете прочитать в этой рубрике.
Специально для наших читателей мы собрали обширную базу знаний, в которой рассказываем, как правильно возводить межкомнатные перегородки, крепить пластиковую и деревянную вагонку в парной, предбаннике, моечной, на мансарде и в других помещениях. В статьях можно увидеть всевозможные способы крепления панелей и те тонкости, без знания которых готовый результат может оказаться плачевным.
Кроме того, в рубрике подобраны пошаговые инструкции по укладке плитки на пол и стены, представлены чертежи банных полоков всех конфигураций, предложены схемы самой востребованной банной мебели с поэтапным описанием процессов изготовления и сборки всех элементов.
Мы позаботились, чтобы вы могли безошибочно выполнить все работы и гордиться прекрасным результатом. Составленные опытными мастерами статьи помогут вам в лучшую сторону преобразить вашу баню, ведь инструкции включают в себя расчеты, планирование, советы по подборке материалов, наставления по обработке и уходу за поверхностями стен, пола, потолка, предметами обстановки. Спектр практически бесконечен, надеемся, что именно у нас вы найдете ответы на все интересующие вопросы и сможете своими руками создать интерьер, соответствующий самым смелым ожиданиям.
">Отделка и интерьер</a>
                </li>
                <li class="cat-item cat-item-19"><a href="http://banya-expert.com/category/otzivi-o-prom-pechah" title="Банную каменку можно сложить из кирпича, сварить из стали или просто приобрести готовую модель, которая будет твердотопливной, газовой, электрической или комбинированной. В рубрике «Отзывы о пром. печах» мы посвящаем читателей в тонкости выбора готовых промышленных изделий.
Вы узнаете о преимуществах и недостатках печей различных производителей, сможете провести сравнительную характеристику и выбрать модель желаемой мощности и конфигурации. Только благодаря подробно изложенному материалу наших статей вы выясните реальные параметры печей, без преувеличения, прикрас и рекламы. Обзоры составлялись ведущими специалистами, не первый год занимающимися подбором и установкой каменок в банях и саунах, посещающих тематические выставки, следящих за появлением на рынке новых банных печей и модернизацией уже давно выпущенных моделей.
Вам наверняка будет интересно узнать ответы на такие нетривиальные вопросы, как:
• что такое «Антикризисные печи»;
• что означает «Carbon» и «Inox»;
• какие отрицательные моменты возникают в ходе эксплуатации печей и как максимально продлить жизнь новоприобретенной печи, чтобы она прослужила дольше заявленного производителем срока;
• какие модели пользуются наибольшей популярностью у покупателей;
• чем порадуют нас фирмы-производители в грядущем году, и какие новинки уже готовятся к пресс-релизу.
Мы поможем вам выбрать лучшую печь, которая будет соответствовать всем ожиданиям, но при этом покупка не пробьет брешь в вашем кошельке.
">Отзывы о пром. печах</a>
                </li>
                <li class="cat-item cat-item-13"><a href="http://banya-expert.com/category/podvod-i-sliv-vodi" title="По старинке носить воду в баню ведрами тяжело и довольно неудобно. Гораздо лучше обустроить систему водопровода и канализации, чтобы с удовольствием и без ограничений принимать банные процедуры. В рубрике «Подвод и слив воды» мы собрали базу знаний о водозаборных точках, методах прокладки коммуникаций и всех типах водоотведения.
Помимо важной технической информации, расчетов и подробных пошаговых инструкций, в рубрике представлены обзорные статьи по выбору труб, а также душевых кабин. Вы узнаете о преимуществах и недостатках использования душевых кабин в бане, сможете безошибочно подобрать для себя лучший вариант и самостоятельно произвести установку и подключение коммуникаций. И даже если вы задумали установить кабину на улице, для вас найдутся подходящие сведения о порядке сборки кабин из различных материалов и правилах монтажа.
В нашей базе знаний вы найдете подробное описание каждого шага выполняемых работ. Вам нужно только следовать советам и рекомендациям опытных специалистов, чтобы без ошибок обустроить в собственной бане эффективно функционирую систему канализации, водопровода, установить сантехнические приборы, а в случае необходимости самостоятельно выполнить их ремонт и обслуживание.
При работе не стоит пренебрегать нюансами и мелочами. Секреты мастерства кроются в аккуратности и кропотливости. Авторы обучающих материалов специально раскрыли тайны профессионализма для читателей, опираясь на собственный опыт в работе и надеясь, что предоставленные публикации помогут читателям лучше ориентироваться на строительном рынке и выполнять строительно-монтажные работы своими руками.
">Подвод и слив воды</a>
                </li>
                <li class="cat-item cat-item-18"><a href="http://banya-expert.com/category/poleznie-soveti" title="Хотите узнать о банных традициях или ищете мастер-класс по созданию какого-либо аксессуара, предмета интерьера или простого веника для посещения парилки? Только в этой рубрике вы получите ответы на все интересующие вопросы, начиная с этапов строительства и заканчивая аспектами правильного посещения бани или сауны.
В подробных статьях с иллюстрациями и видеоуроками авторы-профессионалы изложили все тонкости и секреты, передали свой богатый опыт, разобрали до мельчайших деталей  интересующие читателей вопросы.
Не обращайтесь за платной помощью в агентства, не прислушивайтесь к сомнительным советам дилетантов! Открывайте нашу базу знаний и будьте уверены – вы абсолютно точно сможете без ошибок сделать для своей бани шлакоблоки, выбрать керамическую плитку, камни для каменки, правильно заготовить и запарить ароматный веник, использовать гималайскую соль. Мы не упустили ни одной мельчайшей детали, рассказывая, как правильно затопить баню и с максимальной пользой и удовольствием предаться процедурам парения.
Статьи рубрики предназначены для читателей, которые заботятся о своем здоровье, не гнушаются делать что-то своими руками и готовы перенимать бесценный опыт мастеров своего дела. Следуйте простым, но грамотно составленным и ориентированным на максимальную пользу инструкциям рубрики, чтобы в вашей бане был самый легкий пар, а после процедур оставался здоровый дух.
">Полезные советы</a>
                </li>
                <li class="cat-item cat-item-8 current-cat"><a href="http://banya-expert.com/category/poli" title="Качеству полов в бане уделяется пристальное внимание. Полы должны быть не только максимально долговечными и прочными, но и приятными тактильно, не скользкими, смонтированными с особым уклоном, чтобы вода уходила в слив сама, не собираясь лужами в моечной или парной.
Из этой рубрики каждый читатель узнает об особенностях конструкции различных полов, сможет модернизировать предоставленные схемы под собственные потребности.
Самостоятельно сделать простейший проливной или достаточно сложный утепленный пол с водяным, а также электроподогревом возможно. Убедитесь в этом, ознакомившись с пошаговыми инструкциями, в которых подробно описаны применяющиеся в работе инструменты и материалы, их размеры и сортамент, дана рецептура различных бетонных и наливных смесей, описание лучших материалов для гидро- и теплоизоляции.
Пошаговые руководства составлялись мастерами-экспертами, знающими толк в своем деле и передавшими все секреты профессионализма в виде наставлений, предписаний и памяток для широкого круга пользователей.  Каждая статья дополнена видеоуроками, благодаря наглядности не сложно обустроить пол в бане любого типа, а также выровнять его, устранить скрип давно эксплуатируемого покрытия и защитить материалы от действия влаги.
Какой бы тип полов вы не предпочли для своей бани, мы поможем выполнить все работы правильно и без ошибок!
">Полы</a>
                </li>
                <li class="cat-item cat-item-20"><a href="http://banya-expert.com/category/proekti-ban" title="Если вы до сих пор представляете себе баню в виде небольшого одноэтажного домика с небольшой парилкой и комнаткой для отдыха внутри, настало время расширить горизонт познаний и ознакомиться с более чем пятидесятью проектами лучших русских бань.

Мы собрали коллекцию интереснейших вариантов, не только подробно рассмотрев правила планировки, рассчитав высоту потолка в каждом из помещений, предложив читателям материал по основам проектирования, но и предоставив пошаговые инструкции строительства каждой рассмотренной бани. Полученные из статей знания помогут вам сконструировать уникальную и неповторимую баню вашей мечты, полностью отвечающую всем требованиям ГОСТ, СНиП и, конечно же, соответствующую вашим ожиданиям.

В рубрике «Проекты бань» мы собрали чертежи и план-схемы построек как самых скромных размеров, например, всего 3х3 и 4х4 метра, так и габаритных сооружений до 10х12 м и более. При этом баня может строиться отдельно стоящим зданием, быть соединенной с жилым домом крытой галереей либо возводиться в качестве пристройки и иметь с коттеджем общую крышу.

В коллекции проектов бани одно- и двухэтажные, с террасами, верандами, беседками и бассейнами. Подробно изложены варианты внутреннего расположения помещений, в том числе обустройства мансард различного типа. Вы узнаете, как строятся бани из кирпича, стеновых блоков, бревна и бруса, сип-панелей и иных материалов.

Возможно, изначально пожелав строить скромную баньку, вы передумаете, отдав предпочтение собственному шикарному банному комплексу. Но может выйти и с точностью до наоборот, если вы подберете подходящий для себя проект, который будет экономически выгоден, удобен и достаточно комфортен для всех посетителей. Взвешивайте все за и против, изучая преимущества и недостатки различных бань, чтобы в дальнейшем результат вашего труда приносил только положительные эмоции.">Проекты бань</a>
                </li>
                <li class="cat-item cat-item-7"><a href="http://banya-expert.com/category/steni" title="Как выбрать материал для строительства стен бани? Будет ли он достаточно надежен, экологичен, прочен и долговечен? В этой рубрике мы собрали статьи, содержащие в себе исчерпывающую информацию о строительстве несущих стен бани из всевозможных материалов.
Традиционную русскую баню обычно представляют как сруб из оцилиндрованного бревна. Но сегодня даже пиломатериал для строительства выбрать не так просто. Мы научим вас ориентироваться на рынке, расскажем, какие бывают виды бревна и бруса, а затем поможем правильно сделать покупку, подготовить место для хранения и инструментарий для работы. Вы самостоятельно составите проект стен вашей будущей бани, следуя нашим инструкциям, выберете желаемый тип углового и межвенцового соединения, сможете проконопатить готовые стены, а также защитить их от появления насекомых и гнили.
Не будем отрицать – работа потребует выносливости и трудолюбия. Однако у опытных строителей есть свои секреты, заключающиеся в использовании простых, но эффективных подъемных и иных механизмов, позволяющих облегчить труд и превратить возведение стен в истинное удовольствие. С этими тонкостями вы можете ознакомиться в подробных статьях рубрики.
Мы не забыли и о банях из кирпича и блоков. Если деревянная постройка вам не по душе или не по карману, выбирайте соответствующую вашим желаниям инструкцию по возведению каменных стен. Мы научим ровно класть ряды, делать перевязку и, при необходимости, армирование, обустраивать оконные и дверные проемы, а также выполнять отделку фасада.
К каждой пошаговой инструкции обязательно добавлено несколько видеоуроков, позволяющих лучше понимать процесс, а также схемы и иллюстрации для наглядности. Не бойтесь заниматься строительством, даже если на данный момент вы не имеете понятия – с чего начать работу. Ознакомьтесь с предложенным материалом, изучите важные аспекты, о которых рассказывают авторы-строители, а затем смело приступайте к возведению стен.
">Стены</a>
                </li>
                <li class="cat-item cat-item-10"><a href="http://banya-expert.com/category/ustroistovo-potolka" title="Потолок в бане, а особенно в парной, должен быть не только красивым, но и долговечным. А учитывая высокую влажность и температуру, стоит подходить к обустройству потолка с особым вниманием. В рубрике «Устройство потолка» мы собрали необходимые сведения о способах монтажа перекрытий в бане, изоляции и способах отделки.
Даже если вы считаете, что знаете об устройстве потолков достаточно, ознакомьтесь со статьями рубрики, чтобы пополнить свой багаж знаний. Мы собрали подробные статьи, рассказывая о часто встречающихся ошибках неопытных строителей, составили пошаговые инструкции с подробным пояснением каждого этапа работ по обустройству всех типов потолков.
Ознакомившись с предложенными инструкциями, вы самостоятельно сможете выполнить проект перекрытия, рассчитать его прочность, подобрать качественные стройматериалы и определите, стоит ли утеплять потолки в вашей бане. Даже новичок сможет быстро и без ошибок выполнить своими руками все этапы строительства и отделки.
Кроме исчерпывающей информации, в статьях вы найдете видеокурсы, уникальные фотографии, схемы и чертежи. Составляйте собственный проект, опираясь на предложенные материалы, или выбирайте готовую схему, чтобы потолок в вашей бане отвечал всем требованиям безопасности, прочности, был долговечен, а его готовая отделка с неповторимым дизайном доставляла эстетическое удовольствие вам и посетителям вашей бани.
">Устройство потолка</a>
                </li>
                <li class="cat-item cat-item-15"><a href="http://banya-expert.com/category/uteplenie" title="В грамотно утепленной бане можно париться часами, не беспокоясь о слишком больших затратах на отопление. В этой рубрике читателям предлагаются схемы наиболее эффективного утепления бани с поэтапным описанием и рекомендациями, обзоры и сравнение заводских и самодельных утеплителей, а также правила пароизоляции помещений.
В разделе представлены технические характеристики всех типов утеплителей и пароизоляционных материалов, указаны сильные и слабые стороны каждого из них, приведено сравнение, стоимость, советы по выбору конкретного материала для каждого определенного помещения бани. Вы без труда выполните расчет и узнаете, сколько для вашей бани понадобится минваты, пенопласта, фольги или иного изолятора, а оперируя полученными данными, не потратите лишних денег и не направитесь в магазин в самый последний момент закупать недостающий рулон или упаковку.
Будьте уверены – задача утепления вам под силу и по плечу. А чтобы не совершить ошибок, ознакомьтесь с инструкциями по монтажу и не пропускайте важные замечания, выделенные в текстах.
Нигде больше вы не найдете настолько подробного материала по утеплению бани. Каждый шаг дополнен иллюстрацией или фотографиями, сделанными нашими авторами-профессионалами, не первый год занимающимися строительством саун и бань. Вам больше не понадобится платная помощь сторонних экспертов, ведь ответы на любые вопросы по указанной теме вы найдете в рубрике «Утепление».
">Утепление</a>
                </li>
                <li class="cat-item cat-item-2"><a href="http://banya-expert.com/category/fundament" title="На берегу реки или в красивом бору, на склоне гор или в болотистой местности, на дачном участке или рядом с жилым домом – где бы вы ни было запланировано строительство бани, понадобится крепкий и надежный фундамент, который станет основой постройки.
В рубрике «Фундамент» мы собрали полную информацию о всевозможных нюансах строительства. Каждый читатель не только пополнит свой багаж знаний новыми интересными фактами, но и сможет самостоятельно выбрать подходящий тип основания для бани, произвести расчет и составить проект вместе со сметой. Эти меры обязательны, ведь невозможно прикинуть на глаз количество требующихся для строительства материалов. Кроме того, ознакомившись со статьями рубрики, узнаете, как и на чем можно сэкономить, какие инструменты лучше всего использовать в работе и о случаях, когда лучше не пренебрегать арендой спецтехники.
Обязательно учтите, что работы по закладке фундамента зимой и летом сильно отличаются. В этом разделе пошагово раскрыты особенности строительства в зимний период и рекомендации для тех, кто решил заложить основание бани в теплую погоду.
Опытные мастера составили пошаговые инструкции, дополнив их иллюстрациями, видеоуроками, вложили в работы собственную душу и открыли секреты профессионализма. Кроме того, к статьям приложены файлы для скачивания – необходимые для ознакомления СНиПы и государственные стандарты, в соответствии с которыми и составлялись поэтапные руководства.
Если вы уже успели возвести баню, но допустили ряд технологических погрешностей, которые привели к частичному или практически полному разрушению фундамента, не переживайте. Специально для таких случаев описан план действий по реанимации и замене основания бани. Способов достаточно много, практически каждый из них выполним собственноручно.
Не забывайте, что только следуя нашим рекомендациям и не отступая от технологии можно соорудить качественную опору для бани и банной печи. Не пренебрегайте замечаниями строителей и технологов, чтобы ваша баня простояла много десятилетий на радость вам и вашим детям.
">Фундамент</a>
                </li>
                <li class="cat-item cat-item-14"><a href="http://banya-expert.com/category/elektroprovodka" title="Провести в бане электричество не так просто, как может показаться. Существует множество правил, прописанных в ПУЭ и обязательных для исполнения. Мы расскажем о тонкостях самостоятельного подведения электричества, обустройстве заземления, установке электросчетчика, автоматических выключателей, способах прокладки проводки и прочих важных аспектах, касающихся энергоснабжения как отдельно стоящей, так и пристроенной к дому бани.
Не пугайтесь объема статей. В каждой из них информация изложена максимально подробно, с пошаговым описанием всех типов работ, приведением важных рекомендаций и выделением особо важных моментов, которые ни в коем случае нельзя упускать из виду.
Внимательно следуя инструктажам, вы сможете без посторонней помощи выбрать кабели, розетки, выключатели, плафоны для бани, без ошибок смонтировать всю проводку. Ознакомившись с раскрытыми секретами мастерства опытных электриков, а также следуя им, вы останетесь довольными результатами своей работы и сможете не переживать за безопасность собственного имущества.
Полученные знания помогут вам, даже если проводку будут монтировать наемные работники, чья халатность впоследствии может проявить себя в виде коротких замыканий, оплавления изоляции кабелей и другого рода неисправностей. В статьях вы найдете решение любых вопросов, касающихся монтажа, ремонта, замены проводки, осветительных приборов, розеток в бане. Мы постарались изложить материал простым доступным языком, чтобы не возникло двусмысленности или недомолвок, которые могут помешать начинающим мастерам собственноручно заниматься обустройством и электрификацией бани.
">Электропроводка</a>
                </li>
              </ul>
            </div>
          </div>
          <div class="widget popular">
            <div class="content-title">Самое популярное</div>
            <ul>
              <li class="with_image">
                <img src="<?php echo get_template_directory_uri(); ?>/img/12834325358116.jpg" width="80" height="80" alt="Эконом баня на даче">
                <a class="title" href="http://banya-expert.com/bani-mira/ekonom-banya-na-dache.html">Эконом баня на даче</a>
              </li>
              <li class="with_image">
                <img src="<?php echo get_template_directory_uri(); ?>/img/banya-s-besedkoj2-e1449484072121.jpg" width="80" height="80" alt="Баня с беседкой под одной крышей – проекты + строительство своими руками">
                <a class="title" href="http://banya-expert.com/proekti-ban/banya-s-besedkoj-pod-odnoj-kryshej-proekty-stroitelstvo-svoimi-rukami.html">Баня с беседкой под одной крышей – проекты + строительство своими руками</a>
              </li>
              <li class="with_image">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Установка-печи-в-бане-на-деревянный-пол.jpg" width="80" height="80" alt="Установка печи в бане на деревянный пол">
                <a class="title" href="http://banya-expert.com/video-posts/ustanovka-pechi-v-bane-na-derevyannyj-pol.html">Установка печи в бане на деревянный пол</a>
              </li>
              <li class="with_image">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Красивая-баня-4х5-м-с-раздеьными-моечной-и-парной.jpg" width="80" height="80" alt="План бани 4х5 мойка и парилка отдельно">
                <a class="title" href="http://banya-expert.com/proekti-ban/plan-bani-4x5-mojka-i-parilka-otdelno.html">План бани 4х5 мойка и парилка отдельно</a>
              </li>
              <li class="with_image">
                <img src="<?php echo get_template_directory_uri(); ?>/img/Евровагонка-в-парной.jpg" width="80" height="80" alt="Обшивка бани внутри вагонкой">
                <a class="title" href="http://banya-expert.com/otdelka-i-interier/obshivka-bani-vnutri-vagonkoj.html">Обшивка бани внутри вагонкой</a>
              </li>
            </ul>
          </div>
          <div class="widget widget-comments">
            <div class="content-title">Сейчас обсуждают</div>
            <div class="comments-block-body">
              <div class="views-field-title"><a href="http://banya-expert.com/otzivi-o-prom-pechah/pech-kirasir-obzor.html">Печь Кирасир обзор</a></div><span id="text">Печь «Кирасир» куплена мной для бани и мой отзыв пойдет о ней. Топлю только березовыми полешками, горит <a id="comm-more" href="http://banya-expert.com/otzivi-o-prom-pechah/pech-kirasir-obzor.html#comment-292"><span>&raquo;</span></a>
              </span>
            </div>
            <div class="comments-block-body">
              <div class="views-field-title"><a href="http://banya-expert.com/pechi/kak-vybrat-bak-dlya-vody-k-pechi.html">Как выбрать бак для воды к печи</a></div><span id="text">Тут нужно узнать,как конкретно у вас обогревается баня, мощность печи, какой объем бака <a id="comm-more" href="http://banya-expert.com/pechi/kak-vybrat-bak-dlya-vody-k-pechi.html#comment-266"><span>&raquo;</span></a>
              </span>
            </div>
          </div>
          <div class="widget" id="text-2">
            <div class="content-title">Мы в соц.сетях</div>
            <div class="textwidget">
            </div>
          </div>
          <div class="widget" id="text-3">
            <div class="textwidget">
              vk
            </div>
          </div>
          <div class="widget" id="text-6">
            <div class="textwidget">
            </div>
          </div>
          <div class="widget" id="text-10">
            <div class="textwidget">
            </div>
          </div>
          <!-- fixed widget -->
          <div class="widget" id="text-9">
            <div class="textwidget">
              <div class="custom-block" rel="4">
              </div>
            </div>
          </div>
          <!-- fixed widget -->
          <div class="widget" id="text-8">
            <div class="textwidget">
              <div class="clear"></div>
            </div>
          </div>
        </div>
        <div class="clear">&nbsp;</div>
      </div>
      <!--/aside -->
      <div class="clear">&nbsp;</div>
      <div class="clear">&nbsp;</div>
    </div>
    <!--/content-->
  </div>
  <!--/contener-->
  <div class="footer">
    <div class="inline">
      <div class="block-1">
        <p>
          <a href="http://banya-expert.com/soderzhanie"><img src="<?php echo get_template_directory_uri(); ?>/img/logo-footer.png" width="200" height="40" alt="Logo"></a>
        </p>
        <p>
          &copy; 2017 Banya-Expert.com
          <br> Интернет-портал о строительстве бани
        </p>
        <p>Копирование запрещено</p>
      </div>
      <div class="block-2">
        <a rel="nofollow" href="http://banya-expert.com/o-kompanii">О компании</a>
        <a rel="nofollow" href="http://banya-expert.com/interesuet-reklama-na-tematicheskom-sajte-pro-stroitelstvo-bani">Реклама на сайте</a>
        <a rel="nofollow" href="http://banya-expert.com/blogi-polzovatelej">Блоги пользователей</a>
        <a rel="nofollow" href="http://banya-expert.com/video">Видео учебник по строительству бань </a>
        <a rel="nofollow" href="http://banya-expert.com/raschet-stoimosti-stroitelstva-bani">Заказать строительство бани</a>
      </div>
      <div class="block-3">
      </div>
      <div class="block-4">
        <div class="qwer"></div>
        <p>Присоединяйтесь в социальных сетях</p>
        <a rel="nofollow" href="http://vk.com/stroitelstvo_doma_svoimi_rukami"><img src="<?php echo get_template_directory_uri(); ?>/img/vkontakte.png" width="32" height="32" alt="vk"></a>
        <a rel="nofollow" href="https://ok.ru/group/54140025700470"><img src="<?php echo get_template_directory_uri(); ?>/img/odnoklassniki.png" width="32" height="32" alt="vk"></a>
        <a rel="nofollow" href="https://www.facebook.com/StroyDayru?pnref=story"><img src="<?php echo get_template_directory_uri(); ?>/img/facebook.png" width="32" height="32" alt="vk"></a>
        <a rel="nofollow" href="https://twitter.com/StroyDay_ru"><img src="<?php echo get_template_directory_uri(); ?>/img/twitter.png" width="32" height="32" alt="vk"></a>
        <a rel="nofollow" href="https://plus.google.com/113100376438012266462"><img src="<?php echo get_template_directory_uri(); ?>/img/google-plus.png" width="32" height="32" alt="vk"></a>
      </div>
    </div>
    <!--footer-->
    <div id="top"><img src="<?php echo get_template_directory_uri(); ?>/img/top.png" width="41" height="41" alt="top"></div>


    <div class="spu-bg" id="spu-bg-13565"></div>
    <div class="spu-box  spu-centered spu-total- " id="spu-13565" data-box-id="13565" data-trigger="seconds" data-trigger-number="40" data-spuanimation="fade" data-cookie="99" data-close-cookie="30" data-test-mode="0" data-auto-hide="0" data-close-on-conversion="1" data-bgopa="0.5" data-total="" style="left:-99999px !important;" data-width="600">
      <div class="spu-content">
        <h1 style="text-align: center;"><a href="http://vk.com/stroitelstvo_doma_svoimi_rukami" target="_blank" rel="nofollow"><img class="alignnone wp-image-13568" src="<?php echo get_template_directory_uri(); ?>/img/2.png" alt="2" width="562" height="335"></a></h1>
        <p style="text-align: center; font-size: 22px;"><span style="text-decoration: underline; color: #ff6600;"><a style="color: #ff6600; text-decoration: underline;" href="http://vk.com/stroitelstvo_doma_svoimi_rukami" target="_blank" rel="nofollow">Cсылка на сообщество</a> vk.com</span></p>
        <p style="text-align: center; font-size: 22px;"><span style="text-decoration: underline; color: #ff6600;"><a style="color: #ff6600; text-decoration: underline;" href="https://ok.ru/group/54140025700470" rel="nofollow">Cсылка на сообщество в однокласниках</a></span></p>
      </div>
      <span class="spu-close spu-close-popup"><i class="spu-icon spu-icon-close"></i></span>
      <span class="spu-timer"></span>
    </div>
    <!-- / Popups Box -->


    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery.cookie.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/script.js"></script>
    <script id="wpuf-language-script" src="<?php echo get_template_directory_uri(); ?>/js/inline_5.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery-migrate.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/core.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery.cookie.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery-ui.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery.m.flip.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery.plainmodal.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_15.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/client.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery.jrumble.1.3.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/imageflowplus.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_19.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/frontend-form.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/datepicker.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_22.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/plupload.full.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_24.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/handlers.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery-ui-timepicker-addon.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_27.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/upload.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery.mousewheel.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/flexmenu.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_31.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_32.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_33.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_34.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/consultant-slider.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_36.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/widget.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/accordion.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery.form.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_46.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/scripts.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_48.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/front.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/conditional-logic.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/subscriptions.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/position.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/menu.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/wp-a11y.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_55.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/autocomplete.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/suggest.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/mouse.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/slider.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_60.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/public-min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery.fancybox.pack.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/jquery.sonar.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/lazy-load.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_65.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/q2w3-fixed-widget.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/wp-embed.min.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_68.js"></script>
    <script src="<?php echo get_template_directory_uri(); ?>/js/inline_69.js"></script>
  </div>
</body>

</html>
